package com.yhrjkf.woyundong.bean;

import java.util.List;

/**
 * Created by Administrator on 2017/2/28.
 */

public class NewBean {

    /**
     * Recode : 200
     * Msg : 成功
     * Data : [{"id":21,"uid":1,"cid":11,"title":"只赢3分!美国男篮惊险4连胜 塞尔维亚憾失绝杀","image":"http://121.18.239.124:8181/image/201608130935021807.jpg","content":"<p><img src=\"http://n.sinaimg.cn/sports/transform/20160813/Yrpt-fxuxwyx8632847.jpg\" style=\"height:194px; width:300px\" /><\/p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 美国3分险胜&nbsp;<\/p>\r\n\r\n<p>　　北京时间8月13日，美国男篮在小组赛中以94-91险胜塞尔维亚，目前仍保持不败。<\/p>\r\n\r\n<p>　　美国队4战4胜，已经提前小组出线，不过他们又一次打得非常艰难。全队6人得分上双，凯里-欧文15分4次助攻，卡梅罗-安东尼和保罗-乔治各得12分，德安德烈-乔丹13分1个篮板，凯文-<a href=\"http://sports.sina.com.cn/star/KevinDurant/\" target=\"_blank\">杜兰特<\/a>4投2中，得12分5个篮板，德玛尔-德罗赞11分。克雷-汤普森只打9分钟，6投1中得3分。<\/p>\r\n\r\n<p>　　塞尔维亚1胜3负，最后一战要为出线权拼命。约基奇拿下了25分6个篮板，拉杜里察18分，特奥多西奇18分，马科维奇12分。<\/p>\r\n\r\n<p>　　美国队所在的A组强队众多，澳大利亚、塞尔维亚和法国都不好对付。面对澳大利亚时，美国队就打得非常艰难，上半场还落后。今天面对塞尔维亚，他们也不轻松。<\/p>\r\n\r\n<p>　　开场后，美国队先声夺人，打出一波9-0。杜兰特连续三罚命中拉开序幕，而乔治紧接着三分得手，考辛斯则暴扣得分。塞尔维亚在比赛打了近3分钟后才首次得分，近5分钟只投中一球。美国队以14-2拉开差距后，本节还有5分10秒时，塞尔维亚才由特奥多西奇命中三分。美国队一度领先了18分，但塞尔维亚以一波10-4结束本节最后3分钟，将比分追成15-27。<\/p>\r\n\r\n<p>　　塞尔维亚开场后遭到痛击，不过第二节稳住阵脚，在场上的配合显得更加默契，多次撕破美国队的防线。本节还有5分46秒时，塞尔维亚连续传球后，特奥多西奇从人缝中将球精准输送到篮下，拉杜里察几乎无人防守，双手暴扣，将比分追成27-36。美国队连得4分后，在本节还有4分23秒时，塞尔维亚再次展示出色的团队作战能力，他们连续传球，场上五名球员全部触球，最终由约基奇在篮下得到机会，轻松上篮得手。塞尔维亚几度将差距缩小到个位数，但上半场仍以39-50落后。<\/p>\r\n\r\n<p>　　上半场美国队命中率为52%，三分球12投5中，塞尔维亚命中率为46%，三分球12投4中，在篮板上，美国队只以16-15胜了1个。<\/p>\r\n\r\n<p>　　塞尔维亚几度缩小差距，第三节还有5分53秒时，约基奇暴扣得手，他们只以53-58落后。安东尼罚中两球之后，约基奇又一次上篮，再度将差距缩小到5分。美国队连续造成犯规，而乔丹在快攻中扣篮得手，未让对手继续缩小差距。本节还有59秒时，乔丹两罚两中，他们以71-60取得两位数的优势。三节过后，美国队以72-62领先。<\/p>\r\n\r\n<p>　　虽然保持优势，但美国队却无法甩开对手。第四节还有8分06秒时，他们篮下出现漏洞，西蒙诺维奇上篮得手，德罗赞还以一球后，特奥多西奇命中三分，塞尔维亚只以73-77落后。德罗赞和欧文连得4分，美国队才稳住阵脚。<\/p>\r\n\r\n<p>　　双方的争夺仍然激烈。比赛还有3分13秒时，约基奇三分得手，塞尔维亚只以85-90落后。双方几度交替得分后，比赛还有1分21秒时，博格达诺维奇三分不中，但特奥多西奇抢下进攻篮板并造成犯规，两罚两中后，将比分追成91-94。<\/p>\r\n\r\n<p>　　美国队没叫暂停。欧文选择自己进攻，他几乎是一打五，强突篮下，但投篮不中。塞尔维亚有机会扳平，但投篮也不中。比赛还有5秒时，塞尔维亚抢到篮板，还有最后的机会。<\/p>\r\n\r\n<p>　　博格达诺维奇最后时刻三分不中，杜兰特抢下篮板后，美国队才惊险过关。<\/p>\r\n","created_at":"2016-08-13 09:35:02","updated_at":"2016-08-13 09:35:02","remark":"美国3分险胜　　北京时间8月13日，美国男篮在小组赛中以94-91险胜塞尔维亚，目前仍保持不败。　　美国队4战4胜，已经提前小组出线，不过他们又一次打得非常艰难。全队6人得分上双，凯里-欧文15分4次助攻，卡梅罗-安东尼和保罗-乔治各得12分，德安德烈-乔丹13分1个篮板，凯文-杜兰特4投2中，得12分5个篮板，德玛尔-德罗赞11分。克雷-汤普森只打9分钟，6投1中得3分。　　塞尔维亚1胜3负，最后一战要为出线权拼命。约基奇拿下了25分6个篮板，拉杜里察18分，特奥多西奇18分，马科维奇12分。　　美国队所在的A组强队众多，澳大利亚、塞尔维亚和法国都不好对付。面对澳大利亚时，美国队就打得非常艰难，上半场还落后。今天面对塞尔维亚，他们也不轻松。　　开场后，美国队先声夺人，打出一波9-0。杜兰特连续三罚命中拉开序幕，而乔治紧接着三分得手，考辛斯则暴扣得分。塞尔维亚在比赛打了近3分钟后才首次得分，近5分钟只投中一球。美国队以14-2拉开差距后，本节还有5分10秒时，塞尔维亚才由特奥多西奇命中三分。美国队一度领先了18分，但塞尔维亚以一波10-4结束本节最后3分钟，将比分追成15-27。　　塞尔维亚开场后遭到痛击，不过第二节稳住阵脚，在场上的配合显得更加默契，多次撕破美国队的防线。本节还有5分46秒时，塞尔维亚连续传球后，特奥多西奇从人缝中将球精准输送到篮下，拉杜里察几乎无人防守，双手暴扣，将比分追成27-36。美国队连得4分后，在本节还有4分23秒时，塞尔维亚再次展示出色的团队作战能力，他们连续传球，场上五名球员全部触球，最终由约基奇在篮下得到机会，轻松上篮得手。塞尔维亚几度将差距缩小到个位数，但上半场仍以39-50落后。　　上半场美国队命中率为52%，三分球12投5中，塞尔维亚命中率为46%，三分球12投4中，在篮板上，美国队只以16-15胜了1个。　　塞尔维亚几度缩小差距，第三节还有5分53秒时，约基奇暴扣得手，他们只以53-58落后。安东尼罚中两球之后，约基奇又一次上篮，再度将差距缩小到5分。美国队连续造成犯规，而乔丹在快攻中扣篮得手，未让对手继续缩小差距。本节还有59秒时，乔丹两罚两中，他们以71-60取得两位数的优势。三节过后，美国队以72-62领先。　　虽然保持优势，但美国队却无法甩开对手。第四节还有8分06秒时，他们篮下出现漏洞，西蒙诺维奇上篮得手，德罗赞还以一球后，特奥多西奇命中三分，塞尔维亚只以73-77落后。德罗赞和欧文连得4分，美国队才稳住阵脚。　　双方的争夺仍然激烈。比赛还有3分13秒时，约基奇三分得手，塞尔维亚只以85-90落后。双方几度交替得分后，比赛还有1分21秒时，博格达诺维奇三分不中，但特奥多西奇抢下进攻篮板并造成犯规，两罚两中后，将比分追成91-94。　　美国队没叫暂停。欧文选择自己进攻，他几乎是一打五，强突篮下，但投篮不中。塞尔维亚有机会扳平，但投篮也不中。比赛还有5秒时，塞尔维亚抢到篮板，还有最后的机会。　　博格达诺维奇最后时刻三分不中，杜兰特抢下篮板后，美国队才惊险过关。"},{"id":20,"uid":1,"cid":11,"title":"张国政惊呼裁判太牛：奇葩年年有 今年特别多","image":"http://121.18.239.124:8181/image/201608130928525492.jpg","content":"<p><img src=\"http://i0.sinaimg.cn/dy/slidenews/76_img/2016_32/76522_1891278_890642.jpg\" style=\"height:182px; width:300px\" /><\/p>\r\n\r\n<p>北京时间8月13日，<a href=\"http://2016.sina.com.cn/\" target=\"_blank\">里约奥运会<\/a>结束了男子<a href=\"http://2016.sina.com.cn/wl/\" target=\"_blank\">举重<\/a>85公斤级的争夺，中国选手田涛抓举178公斤，挺举217公斤，总成绩395公斤的成绩获得了一枚银牌。张国政对本场比赛进行了解说，在比赛中，张国政妙语连珠。<\/p>\r\n\r\n<p>　　在抓举中，田涛前两把试举全部失败，第三把试举也是差一点后掉，让张国政不禁感慨：真是吓死老宝宝了。<\/p>\r\n\r\n<p>　　田涛挺举第一把没稳定住，最终没有起来，张国政表示：&ldquo;一直在导，没有准确传导的途径。&rdquo;而周英杰也感叹道：&ldquo;看一停这么长时间，就知道不太好。&rdquo;张国政长叹一口气：&ldquo;难道又要上演一把&hellip;&hellip;&rdquo;<\/p>\r\n\r\n<p>　　第二把挺举，田涛明显状态比刚才好了一些，在举起之后，显然田涛还是没有太大的起色，没有控制住后掉了，张国政再度惊呼：&ldquo;什么情况啊，肩又没进去，这下难度就很大了。&rdquo;<\/p>\r\n\r\n<p>　　田涛为了将对手逼出来，不得不选择第三次试举217公斤的重量，对此张国政也表示支持：&ldquo;不成功便成仁，这就是竞技体育。&rdquo;<\/p>\r\n\r\n<p>　　而之后乌克兰选手摇摇晃晃着将210公斤的重量挺了起来，张国政和周英杰一致认为乌克兰人手很弯，虽然举起但不会成功，而裁判再一次出乎了所有人的意料，三盏白灯亮起。<\/p>\r\n\r\n<p>　　这一刻，张国政再次震惊了。<\/p>\r\n\r\n<p>　　<strong>&ldquo;太牛了裁判，看不懂了！这要是中国选手就失败了！奇葩年年有，今年特别多！&rdquo;<\/strong><\/p>\r\n\r\n<p>　　<strong>&ldquo;从人性化角度来看，人家举起来没必要算犯规，挺好！&rdquo;<\/strong><\/p>\r\n\r\n<p>　　田涛最后一次挺举选择了217公斤，田涛在场上顶住了巨大的压力，举了起来。在举起杠铃成功之后，田涛在场上怒吼着，挥舞着拳头来庆祝自己的成功！可能在这一刻用尽了所有的力量，所以在下场的时刻田涛捂着自己的肩膀，显得很痛苦。田涛的成绩也打破了奥运会的挺举和总成绩的纪录，张国政在这一刻释然大笑：&ldquo;哈哈哈，这个时候肩膀痛也没关系了！&rdquo;<\/p>\r\n\r\n<p>　　没想到伊朗选手在最后一刻虎口拔牙，以破世界纪录的成绩夺得冠军。但张国政对于田涛的发挥给予了肯定：&ldquo;在奥运会上表现出这样的水平，田涛已经很棒了！&rdquo;<\/p>\r\n","created_at":"2016-08-13 09:28:53","updated_at":"2016-08-13 09:28:53","remark":"北京时间8月13日，里约奥运会结束了男子举重85公斤级的争夺，中国选手田涛抓举178公斤，挺举217公斤，总成绩395公斤的成绩获得了一枚银牌。张国政对本场比赛进行了解说，在比赛中，张国政妙语连珠。　　在抓举中，田涛前两把试举全部失败，第三把试举也是差一点后掉，让张国政不禁感慨：真是吓死老宝宝了。　　田涛挺举第一把没稳定住，最终没有起来，张国政表示：&ldquo;一直在导，没有准确传导的途径。&rdquo;而周英杰也感叹道：&ldquo;看一停这么长时间，就知道不太好。&rdquo;张国政长叹一口气：&ldquo;难道又要上演一把&hellip;&hellip;&rdquo;　　第二把挺举，田涛明显状态比刚才好了一些，在举起之后，显然田涛还是没有太大的起色，没有控制住后掉了，张国政再度惊呼：&ldquo;什么情况啊，肩又没进去，这下难度就很大了。&rdquo;　　田涛为了将对手逼出来，不得不选择第三次试举217公斤的重量，对此张国政也表示支持：&ldquo;不成功便成仁，这就是竞技体育。&rdquo;　　而之后乌克兰选手摇摇晃晃着将210公斤的重量挺了起来，张国政和周英杰一致认为乌克兰人手很弯，虽然举起但不会成功，而裁判再一次出乎了所有人的意料，三盏白灯亮起。　　这一刻，张国政再次震惊了。　　&ldquo;太牛了裁判，看不懂了！这要是中国选手就失败了！奇葩年年有，今年特别多！&rdquo;　　&ldquo;从人性化角度来看，人家举起来没必要算犯规，挺好！&rdquo;　　田涛最后一次挺举选择了217公斤，田涛在场上顶住了巨大的压力，举了起来。在举起杠铃成功之后，田涛在场上怒吼着，挥舞着拳头来庆祝自己的成功！可能在这一刻用尽了所有的力量，所以在下场的时刻田涛捂着自己的肩膀，显得很痛苦。田涛的成绩也打破了奥运会的挺举和总成绩的纪录，张国政在这一刻释然大笑：&ldquo;哈哈哈，这个时候肩膀痛也没关系了！&rdquo;　　没想到伊朗选手在最后一刻虎口拔牙，以破世界纪录的成绩夺得冠军。但张国政对于田涛的发挥给予了肯定：&ldquo;在奥运会上表现出这样的水平，田涛已经很棒了！&rdquo;"},{"id":19,"uid":1,"cid":11,"title":"男子1500自孙杨小组第七名 中国无缘晋级决赛","image":"http://121.18.239.124:8181/image/201608130922159923.jpg","content":"<p><img src=\"http://n.sinaimg.cn/sports/transform/20160813/Wlkc-fxuxnah3390406.jpg\" style=\"height:200px; width:300px\" /><\/p>\r\n\r\n<p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 孙杨带病参赛<\/p>\r\n\r\n<p>　　北京时间8月13日凌晨2点08分，<a href=\"http://2016.sina.com.cn/\" target=\"_blank\">2016年里约奥运会<\/a><a href=\"http://2016.sina.com.cn/aq/\" target=\"_blank\">游泳<\/a>大项结束了男子1500自预赛前五组争夺，<a href=\"http://sports.sina.com.cn/star/sun_yang_sw/\" target=\"_blank\">孙杨<\/a>在第五小组预赛中，在进行到800米之后从前三位置退出，随后开始逐渐落后，最后以15分01秒97排名小组第7，在已经结束的五组比赛里只排第10，已经失去决赛资格，另一中国选手邱子傲以15分06秒71在头五组比赛中列第13位，同样失去决赛资格。比赛共有六组。<\/p>\r\n\r\n<p>　　男子1500自预赛，邱子傲在第四组出场，他在头250米速度不错，保持在第一位置，但在300米时被追到第三，350米时被甩出前三。波兰选手沃吉达克暂时游在第一位。捷克选手米卡在后半程开始领先。米卡在后面越游越快，最终他以14分58秒69第一个到达终点。邱子傲以15分06秒71排名小组第四。<\/p>\r\n\r\n<p><img src=\"http://n.sinaimg.cn/sports/transform/20160813/tMkm-fxuxnak0150801.gif\" /><\/p>\r\n\r\n<p>　　孙杨在第五组第七道亮相，成为舆论焦点的霍顿则在第四道。刚开始的阶段，孙杨保持平稳发挥，在100米的地方排名第二，落后加拿大选手科克伦0.33秒。两人道次相临，在200米的地方，依然是科克伦领先，意大利选手德蒂追了上来，孙杨落到第三。不过在250米孙杨又超到了德蒂前头。但在300米还是跌回第三。400米科克伦依然第一，但孙杨只落后0.09秒。500米排在第二的孙杨落后科克伦0.06秒。<\/p>\r\n\r\n<p>　　1/3赛程过后，马克-霍顿开始提速，在550米他已经追到第三。在600米霍顿落后孙杨微弱劣势。不过在650米德蒂又反超霍顿，回到了第三。700米还是科克伦、孙杨和德蒂前三。半程用时科克伦为7分23秒15，孙杨落后0.60秒排第三。800米时局势突然有变，美国选手维尔莫夫斯基超过孙杨升到第三。接下去孙杨开始快速落后，在900米的地方，他一下拖到了最后一名！接下去变成科克伦和维尔莫夫斯基之争。<\/p>\r\n\r\n<p>　　美国人后程实力了得，1000米的地方，他超越科克伦冲到了第一。孙杨已经跟不上大部队，只是奋力往前游完成任务。1300米过后霍顿开始提速攻击，1400米维尔莫夫斯基虽然还在第一，但优势很小。最后50米霍顿开始发力冲刺，但维尔莫夫斯基守住领先优势，以14分48秒23排名第一。孙杨最后以15分01秒97获得小组第七<\/p>\r\n","created_at":"2016-08-13 09:22:15","updated_at":"2016-08-13 09:23:00","remark":"孙杨带病参赛　　北京时间8月13日凌晨2点08分，2016年里约奥运会游泳大项结束了男子1500自预赛前五组争夺，孙杨在第五小组预赛中，在进行到800米之后从前三位置退出，随后开始逐渐落后，最后以15分01秒97排名小组第7，在已经结束的五组比赛里只排第10，已经失去决赛资格，另一中国选手邱子傲以15分06秒71在头五组比赛中列第13位，同样失去决赛资格。比赛共有六组。　　男子1500自预赛，邱子傲在第四组出场，他在头250米速度不错，保持在第一位置，但在300米时被追到第三，350米时被甩出前三。波兰选手沃吉达克暂时游在第一位。捷克选手米卡在后半程开始领先。米卡在后面越游越快，最终他以14分58秒69第一个到达终点。邱子傲以15分06秒71排名小组第四。　　孙杨在第五组第七道亮相，成为舆论焦点的霍顿则在第四道。刚开始的阶段，孙杨保持平稳发挥，在100米的地方排名第二，落后加拿大选手科克伦0.33秒。两人道次相临，在200米的地方，依然是科克伦领先，意大利选手德蒂追了上来，孙杨落到第三。不过在250米孙杨又超到了德蒂前头。但在300米还是跌回第三。400米科克伦依然第一，但孙杨只落后0.09秒。500米排在第二的孙杨落后科克伦0.06秒。　　1/3赛程过后，马克-霍顿开始提速，在550米他已经追到第三。在600米霍顿落后孙杨微弱劣势。不过在650米德蒂又反超霍顿，回到了第三。700米还是科克伦、孙杨和德蒂前三。半程用时科克伦为7分23秒15，孙杨落后0.60秒排第三。800米时局势突然有变，美国选手维尔莫夫斯基超过孙杨升到第三。接下去孙杨开始快速落后，在900米的地方，他一下拖到了最后一名！接下去变成科克伦和维尔莫夫斯基之争。　　美国人后程实力了得，1000米的地方，他超越科克伦冲到了第一。孙杨已经跟不上大部队，只是奋力往前游完成任务。1300米过后霍顿开始提速攻击，1400米维尔莫夫斯基虽然还在第一，但优势很小。最后50米霍顿开始发力冲刺，但维尔莫夫斯基守住领先优势，以14分48秒23排名第一。孙杨最后以15分01秒97获得小组第七"},{"id":18,"uid":1,"cid":11,"title":"竞走自行车再夺二金，大球各种失利","image":"http://121.18.239.124:8181/image/201608130915375093.jpeg","content":"<p>　早上好！里约鲜知道，告诉你里约奥运会今晨最新消息。<\/p>\r\n\r\n<p>　　第七个比赛日，截至北京时间13日早上6点半，<strong>中国队再摘2金1银3铜。<\/strong>累计13金9银14铜，共36枚，金牌榜和奖牌榜都暂列第二名。<\/p>\r\n\r\n<p>　　田径开赛，首日产生三枚金牌。首金项目是女子万米，在史上最巅峰水平的对决中，埃塞俄比亚选手阿亚娜以29分17秒45夺冠，并打破了王军霞在1993年创造的该项目世界纪录。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img002.21cnimg.com/photos/album/20160813/m600/B42F7FC60A1B421FF96AEC0D0F3A95DA.jpeg\" style=\"height:186px; width:300px\" /><\/p>\r\n\r\n<p>　　男子20公里竞走大战，<strong>王镇<\/strong><strong>为中国队夺得第<\/strong><strong>12枚金牌<\/strong>。王镇和队友蔡泽林在比赛中配合默契，战术精妙，在最后两公里以图穷匕首见方式绝杀对手，为中国赢得金、银牌。赛后王镇说：&ldquo;我和蔡泽林共同训练5年多了，形同兄弟，所以我们能默契配合。&rdquo;<\/p>\r\n\r\n<p><img alt=\"\" src=\"300\" /><\/p>\r\n\r\n<p>　　田径还将在女子铅球项目产生一块金牌。决赛将在北京时间上午9点开始。三届奥运会老将<strong>巩立姣<\/strong>手握今年世界最好成绩。她在今天预赛中以18米74的成绩名列第五成功晋级，期待她的决赛表现。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img002.21cnimg.com/photos/album/20160813/m600/84A65EE3F7F3411719666527E1B24D64.jpeg\" style=\"height:219px; width:300px\" /><\/p>\r\n\r\n<p>　　<strong>中国队第<\/strong><strong>13金，由<\/strong><strong>宫金杰和钟天使<\/strong><strong>在<\/strong><strong>场地自行车女子团体竞速赛<\/strong><strong>夺得<\/strong>。她们为中国自行车队实现了奥运金牌&ldquo;零突破&rdquo;，并弥补了伦敦奥运会上中国队因犯规而金牌&ldquo;变&rdquo;银牌的遗憾。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img002.21cnimg.com/photos/album/20160813/m600/FDF4DDE2C3EC93B22C9BB3423F565765.jpeg\" style=\"height:207px; width:300px\" /><\/p>\r\n\r\n<p>　　还有一个好消息是，中国赛艇队终于拿到了第一枚奖牌。夺牌的功臣是来自<strong>女子轻量级双人双桨的&ldquo;黄飞鸿&rdquo;<\/strong>。这个组合的成员是来自浙江的黄文仪和潘飞鸿，她们在女子轻量级双人双桨的决赛中力拼诸多好手夺得了一块铜牌。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img001.21cnimg.com/photos/album/20160813/m600/480FD36F7E0FC36315A848D34A23469F.jpeg\" style=\"height:186px; width:300px\" /><\/p>\r\n\r\n<p>　　接下来就是各种有点不尽如人意的结果了。不要说小编唯金牌论哦，竞技比赛本来就是要追求&ldquo;更高、更快、更强&rdquo;的嘛。当然，运动员们都尽力了，遗憾和不完美也是竞技运动本身的魅力。<\/p>\r\n\r\n<p>　　碧波池中，<strong>孙杨带病出战男子<\/strong><strong>1500<\/strong><strong>米自由泳预赛<\/strong>，最终以15分1秒97的成绩排在第16，<strong>无缘决赛<\/strong>。赛后他说：&ldquo;我感冒了，人很难受，今天感觉还稍微好一点，前两天有点低烧。今天游完800米后全身肌肉发酸，没力气，特别疲劳。当时200米决赛比完后，我就怕发烧后面比赛没法游，一天吃了6片抗生素，没想到身体状态下降这么快。&rdquo;<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img003.21cnimg.com/photos/album/20160813/m600/2658AC564D7767E4D9A44711DC7FB7BB.jpeg\" style=\"height:193px; width:300px\" /><\/p>\r\n\r\n<p><strong>美女<\/strong><strong>刘湘<\/strong>在女子50米自由泳预赛中游出24秒91的成绩，<strong>无缘半决赛<\/strong>。<\/p>\r\n\r\n<p>　　<strong>女子蹦床<\/strong><strong>本<\/strong><strong>是中国队志在必得的一金。<\/strong>但是&ldquo;双保险&rdquo;再次不保险，李丹、何雯娜在发挥上佳的情况下依然只能看着加拿大人麦克伦南卫冕，而李丹只摘得铜牌，何雯娜则是第四。李丹说，&ldquo;评判这种东西我们是不能左右的，裁判有裁判的角度，裁判有他的道理，运动员只要做好自己&rdquo;。将在赛后退役的何雯娜哭成泪人，她说自己今天的表现对得起4年来的付出，但&ldquo;因为没有拿到自己理想的成绩，有一点遗憾&rdquo;。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img002.21cnimg.com/photos/album/20160813/m600/0B702AC41854A9CAA540AE44020EE20A.jpeg\" style=\"height:200px; width:300px\" /><\/p>\r\n\r\n<p>　　<strong>冲金大热门的<\/strong><strong>柔道女子<\/strong><strong>78<\/strong><strong>公斤以上级项目<\/strong><strong>也失利了。<\/strong>排名世界第一的于颂在半决赛中，获得铜牌。由魏宁和魏萌出战的<strong>女子双向飞碟<\/strong><strong>本<\/strong><strong>被寄予厚望<\/strong><strong>，<\/strong>但魏萌最终只获得第四名。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img001.21cnimg.com/photos/album/20160813/m600/C9D124E824E548B33DB00ED1C061AF0D.jpeg\" style=\"height:226px; width:300px\" /><\/p>\r\n\r\n<p>　　来说说大球项目。<strong>郁闷！今天中国女篮和女排在小组赛第四场都负于<\/strong><strong>塞尔维亚队<\/strong><strong>，下一场都将对阵美国队。<\/strong>不过，女排小组已稳获出线，情况比女篮好。<\/p>\r\n\r\n<p>　　志在冲击里约奥运会八强的<strong>中国女篮在第四场小组赛中8分劣势不敌塞尔维亚队<\/strong>，最后一战将面对世界第一美国女篮的现实，让中国队进军八强的愿望只剩下理论上的可能。通过交手，队员们看到了与世界强队存在的差距，希望能够享受最后一场与美国队的比赛。<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img002.21cnimg.com/photos/album/20160813/m600/EE99292831444AC4BB632D4E05105EBE.jpeg\" style=\"height:201px; width:300px\" /><\/p>\r\n\r\n<p>　　<strong>中国女排小组赛第四轮<\/strong><strong>0：3<\/strong><strong>负于塞尔维亚队<\/strong>，遭遇小组赛中的第二场失利。主教练郎平对输给塞尔维亚很淡定，对最后一场小组赛将迎战美国队，认为中国有希望拿下，因为中国姑娘对美国队打法熟悉而且屯有奇兵。<\/p>\r\n\r\n<p>　　目前中国队已经拿到7分，基本上锁定了小组出线的资格。因此面对美国队其实是一场为了未来的演练，中国队想要实现&ldquo;拿到奖牌&rdquo;的目标，美国是必须要迈过的一道坎。正如郎平所说，打美国无论结果如何都是一种积累，&ldquo;把自己水平打出来了，就得两分也行啊。&rdquo;<\/p>\r\n\r\n<p><img alt=\"\" src=\"http://img003.21cnimg.com/photos/album/20160813/m600/60046E9754B3AF39A55F6E82B0C82E63.jpeg\" style=\"height:169px; width:300px\" /><\/p>\r\n\r\n<p>　　<strong>时隔8年重回奥运舞台的中国女足<\/strong><strong>在<\/strong><strong>终场前射失点球，0：1不敌德国队<\/strong>，遗憾止步于八强。在中德比赛前，四届奥运金牌得主美国女足爆出冷门，被瑞典女足淘汰。<\/p>\r\n\r\n<p>　　====我是预告的分割线====<\/p>\r\n\r\n<p>　　北京时间13日晚，里约奥运会第八个比赛日，游泳将是最后一个比赛日，而田径赛场越来越热闹。<\/p>\r\n","created_at":"2016-08-13 09:15:37","updated_at":"2016-08-13 09:15:37","remark":"　早上好！里约鲜知道，告诉你里约奥运会今晨最新消息。　　第七个比赛日，截至北京时间13日早上6点半，中国队再摘2金1银3铜。累计13金9银14铜，共36枚，金牌榜和奖牌榜都暂列第二名。　　田径开赛，首日产生三枚金牌。首金项目是女子万米，在史上最巅峰水平的对决中，埃塞俄比亚选手阿亚娜以29分17秒45夺冠，并打破了王军霞在1993年创造的该项目世界纪录。　　男子20公里竞走大战，王镇为中国队夺得第12枚金牌。王镇和队友蔡泽林在比赛中配合默契，战术精妙，在最后两公里以图穷匕首见方式绝杀对手，为中国赢得金、银牌。赛后王镇说：&ldquo;我和蔡泽林共同训练5年多了，形同兄弟，所以我们能默契配合。&rdquo;　　田径还将在女子铅球项目产生一块金牌。决赛将在北京时间上午9点开始。三届奥运会老将巩立姣手握今年世界最好成绩。她在今天预赛中以18米74的成绩名列第五成功晋级，期待她的决赛表现。　　中国队第13金，由宫金杰和钟天使在场地自行车女子团体竞速赛夺得。她们为中国自行车队实现了奥运金牌&ldquo;零突破&rdquo;，并弥补了伦敦奥运会上中国队因犯规而金牌&ldquo;变&rdquo;银牌的遗憾。　　还有一个好消息是，中国赛艇队终于拿到了第一枚奖牌。夺牌的功臣是来自女子轻量级双人双桨的&ldquo;黄飞鸿&rdquo;。这个组合的成员是来自浙江的黄文仪和潘飞鸿，她们在女子轻量级双人双桨的决赛中力拼诸多好手夺得了一块铜牌。　　接下来就是各种有点不尽如人意的结果了。不要说小编唯金牌论哦，竞技比赛本来就是要追求&ldquo;更高、更快、更强&rdquo;的嘛。当然，运动员们都尽力了，遗憾和不完美也是竞技运动本身的魅力。　　碧波池中，孙杨带病出战男子1500米自由泳预赛，最终以15分1秒97的成绩排在第16，无缘决赛。赛后他说：&ldquo;我感冒了，人很难受，今天感觉还稍微好一点，前两天有点低烧。今天游完800米后全身肌肉发酸，没力气，特别疲劳。当时200米决赛比完后，我就怕发烧后面比赛没法游，一天吃了6片抗生素，没想到身体状态下降这么快。&rdquo;美女刘湘在女子50米自由泳预赛中游出24秒91的成绩，无缘半决赛。　　女子蹦床本是中国队志在必得的一金。但是&ldquo;双保险&rdquo;再次不保险，李丹、何雯娜在发挥上佳的情况下依然只能看着加拿大人麦克伦南卫冕，而李丹只摘得铜牌，何雯娜则是第四。李丹说，&ldquo;评判这种东西我们是不能左右的，裁判有裁判的角度，裁判有他的道理，运动员只要做好自己&rdquo;。将在赛后退役的何雯娜哭成泪人，她说自己今天的表现对得起4年来的付出，但&ldquo;因为没有拿到自己理想的成绩，有一点遗憾&rdquo;。　　冲金大热门的柔道女子78公斤以上级项目也失利了。排名世界第一的于颂在半决赛中，获得铜牌。由魏宁和魏萌出战的女子双向飞碟本被寄予厚望，但魏萌最终只获得第四名。　　来说说大球项目。郁闷！今天中国女篮和女排在小组赛第四场都负于塞尔维亚队，下一场都将对阵美国队。不过，女排小组已稳获出线，情况比女篮好。　　志在冲击里约奥运会八强的中国女篮在第四场小组赛中8分劣势不敌塞尔维亚队，最后一战将面对世界第一美国女篮的现实，让中国队进军八强的愿望只剩下理论上的可能。通过交手，队员们看到了与世界强队存在的差距，希望能够享受最后一场与美国队的比赛。　　中国女排小组赛第四轮0：3负于塞尔维亚队，遭遇小组赛中的第二场失利。主教练郎平对输给塞尔维亚很淡定，对最后一场小组赛将迎战美国队，认为中国有希望拿下，因为中国姑娘对美国队打法熟悉而且屯有奇兵。　　目前中国队已经拿到7分，基本上锁定了小组出线的资格。因此面对美国队其实是一场为了未来的演练，中国队想要实现&ldquo;拿到奖牌&rdquo;的目标，美国是必须要迈过的一道坎。正如郎平所说，打美国无论结果如何都是一种积累，&ldquo;把自己水平打出来了，就得两分也行啊。&rdquo;　　时隔8年重回奥运舞台的中国女足在终场前射失点球，0：1不敌德国队，遗憾止步于八强。在中德比赛前，四届奥运金牌得主美国女足爆出冷门，被瑞典女足淘汰。　　====我是预告的分割线====　　北京时间13日晚，里约奥运会第八个比赛日，游泳将是最后一个比赛日，而田径赛场越来越热闹。"},{"id":17,"uid":1,"cid":11,"title":"世界第8被第50\"吊打\" 福原爱哭了对手哭的更惨","image":"http://121.18.239.124:8181/image/201608130910375501.jpg","content":"<p>里约奥运会乒乓球女单铜牌争夺战中，日本选手<a href=\"http://2016.163.com/keywords/7/8/798f539f7231/1.html\" target=\"_blank\">福原爱<\/a>1-4不敌朝鲜黑马金宋伊，无缘奖牌。在被中国选手李晓霞&ldquo;完虐&rdquo;之后，福原爱再次溃败，瓷娃娃哭了，获得铜牌的朝鲜选手也哭了。<a href=\"http://img3.cache.netease.com/photo/0005/2016-08-11/BU62BQJ76TT00005.jpg\"><img alt=\"\" src=\"http://img3.cache.netease.com/photo/0005/2016-08-11/BU62BQJ76TT00005.jpg\" style=\"height:212px; width:300px\" /><\/a><\/p>\r\n\r\n<p>在之前的半决赛中，福原爱被李晓霞4-0横扫，4局比赛只得到了9分，并且在最后一局还被李晓霞主动让了1分，张怡宁已经退役，但是福原爱的&ldquo;大魔王&rdquo;却挥之不去。结果铜牌战面对朝鲜新人，福原爱仍然没有什么办法，只拿下了1局胜利，全场几乎都被压制。<\/p>\r\n\r\n<p>世界排名第8的福原爱，面对世界排名第50的朝鲜黑马金宋伊，竟然全无办法。对手的削球频频取分，福原爱在遭遇了新&ldquo;大魔王&rdquo;李晓霞之后，又遇到了朝鲜的&ldquo;小魔王&rdquo;。输给李晓霞福原爱还可以接受，毕竟她与李晓霞的数次交手中也只赢了1次，实力差距实在大，但是面对此前名不见经传的朝鲜选手，福原爱竟然也全无办法。<\/p>\r\n\r\n<p>输球后的福原爱眼眶通红，无缘奖牌，这样的结局必然是伤心；而对面的朝鲜选手也哭了，这是激动和高兴的哭，在此前阶段，金宋伊还战胜了另一名日本选手石川佳纯。<\/p>\r\n\r\n<p>金宋伊获得铜牌之后，与教练拥抱在一起，随后也用毛巾一直捂着脸，战胜福原爱获得铜牌，在乒乓球这个项目上，对于这个小姑娘而言，犹如获得金牌一般兴奋。<img alt=\"世界第8被第50\" src=\"http://img2.cache.netease.com/sports/2016/8/11/201608111116182604f_550.jpg\" style=\"height:211px; width:300px\" /><img alt=\"世界第8被第50\" src=\"http://img5.cache.netease.com/sports/2016/8/11/2016081111162055668_550.jpg\" style=\"height:203px; width:300px\" /><\/p>\r\n\r\n<p>年仅22岁，金宋伊就成为朝鲜第三位夺得女子单打奖牌的选手，未来，她恐怕会是乒坛最恐怖的削球手。<\/p>\r\n\r\n<p>对于福原爱，央视解说杨颖也给了自己的评价：&ldquo;福原爱打了这么多年，哭了这么多次，哭了打，打了哭，证明她对这个项目的喜爱，一直在坚持。&rdquo;<\/p>\r\n\r\n<p>虽然最终无缘奖牌，但是福原爱已经创造了自己在奥运会上的最佳 成绩，此前的三届奥运会，她还从未突破八强。<\/p>\r\n","created_at":"2016-08-13 09:10:37","updated_at":"2016-08-13 09:10:37","remark":"里约奥运会乒乓球女单铜牌争夺战中，日本选手福原爱1-4不敌朝鲜黑马金宋伊，无缘奖牌。在被中国选手李晓霞&ldquo;完虐&rdquo;之后，福原爱再次溃败，瓷娃娃哭了，获得铜牌的朝鲜选手也哭了。在之前的半决赛中，福原爱被李晓霞4-0横扫，4局比赛只得到了9分，并且在最后一局还被李晓霞主动让了1分，张怡宁已经退役，但是福原爱的&ldquo;大魔王&rdquo;却挥之不去。结果铜牌战面对朝鲜新人，福原爱仍然没有什么办法，只拿下了1局胜利，全场几乎都被压制。世界排名第8的福原爱，面对世界排名第50的朝鲜黑马金宋伊，竟然全无办法。对手的削球频频取分，福原爱在遭遇了新&ldquo;大魔王&rdquo;李晓霞之后，又遇到了朝鲜的&ldquo;小魔王&rdquo;。输给李晓霞福原爱还可以接受，毕竟她与李晓霞的数次交手中也只赢了1次，实力差距实在大，但是面对此前名不见经传的朝鲜选手，福原爱竟然也全无办法。输球后的福原爱眼眶通红，无缘奖牌，这样的结局必然是伤心；而对面的朝鲜选手也哭了，这是激动和高兴的哭，在此前阶段，金宋伊还战胜了另一名日本选手石川佳纯。金宋伊获得铜牌之后，与教练拥抱在一起，随后也用毛巾一直捂着脸，战胜福原爱获得铜牌，在乒乓球这个项目上，对于这个小姑娘而言，犹如获得金牌一般兴奋。年仅22岁，金宋伊就成为朝鲜第三位夺得女子单打奖牌的选手，未来，她恐怕会是乒坛最恐怖的削球手。对于福原爱，央视解说杨颖也给了自己的评价：&ldquo;福原爱打了这么多年，哭了这么多次，哭了打，打了哭，证明她对这个项目的喜爱，一直在坚持。&rdquo;虽然最终无缘奖牌，但是福原爱已经创造了自己在奥运会上的最佳成绩，此前的三届奥运会，她还从未突破八强。"},{"id":14,"uid":1,"cid":11,"title":"范冰冰白裙亮相《新衣》 少女风超减龄","image":"http://121.18.239.124:8181/image/201607261354282229.jpg","content":"<p>范冰冰应邀作为特邀嘉宾亮相《我的新衣》，因其对于节目理念&ldquo;&lsquo;耀&rsquo;做自己，造型亦造心&rdquo;的认同，希望带给千万女性前卫的时尚理念和唯美的服装设计。<\/p>\r\n","created_at":"2016-07-26 13:54:28","updated_at":"2016-07-26 13:54:28","remark":"范冰冰应邀作为特邀嘉宾亮相《我的新衣》，因其对于节目理念&ldquo;&lsquo;耀&rsquo;做自己，造型亦造心&rdquo;的认同，希望带给千万女性前卫的时尚理念和唯美的服装设计。"},{"id":12,"uid":1,"cid":11,"title":"祖孙三代进ICU一月花40万 老太写\u201c死\u201d字","image":"http://121.18.239.124:8181/image/201607261126408080.jpg","content":"<p>&nbsp;<\/p>\r\n\r\n<p>说起正在重症监护病房ICU的妈妈和姐姐，刘女士还是没有忍住眼泪。前不久，刘女士的妈妈、姐姐和侄女因为省钱，晚饭就凑合吃了家里自制的臭豆腐，结果导致肉毒素中毒，生命危在旦夕。<\/p>\r\n","created_at":"2016-07-26 11:26:41","updated_at":"2016-07-26 11:26:41","remark":"说起正在重症监护病房ICU的妈妈和姐姐，刘女士还是没有忍住眼泪。前不久，刘女士的妈妈、姐姐和侄女因为省钱，晚饭就凑合吃了家里自制的臭豆腐，结果导致肉毒素中毒，生命危在旦夕。"},{"id":10,"uid":1,"cid":11,"title":"重庆石柱一直升机意外坠落 1人受伤","image":"http://121.18.239.124:8181/image/201607261124179339.jpg","content":"<p>&nbsp;<\/p>\r\n\r\n<p>7月25日16时许，重庆石柱县黄水镇一观光直升机出现故障坠落，造成1人受伤，目前没有生命危险。<\/p>\r\n","created_at":"2016-07-26 11:24:18","updated_at":"2016-07-26 11:24:18","remark":"7月25日16时许，重庆石柱县黄水镇一观光直升机出现故障坠落，造成1人受伤，目前没有生命危险。"}]
     */

    private String Recode;
    private String Msg;
    private List<DataBean> Data;

    public String getRecode() {
        return Recode;
    }

    public void setRecode(String Recode) {
        this.Recode = Recode;
    }

    public String getMsg() {
        return Msg;
    }

    public void setMsg(String Msg) {
        this.Msg = Msg;
    }

    public List<DataBean> getData() {
        return Data;
    }

    public void setData(List<DataBean> Data) {
        this.Data = Data;
    }

    public static class DataBean {
        /**
         * id : 21
         * uid : 1
         * cid : 11
         * title : 只赢3分!美国男篮惊险4连胜 塞尔维亚憾失绝杀
         * image : http://121.18.239.124:8181/image/201608130935021807.jpg
         * content : <p><img src="http://n.sinaimg.cn/sports/transform/20160813/Yrpt-fxuxwyx8632847.jpg" style="height:194px; width:300px" /></p>

         <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 美国3分险胜&nbsp;</p>

         <p>　　北京时间8月13日，美国男篮在小组赛中以94-91险胜塞尔维亚，目前仍保持不败。</p>

         <p>　　美国队4战4胜，已经提前小组出线，不过他们又一次打得非常艰难。全队6人得分上双，凯里-欧文15分4次助攻，卡梅罗-安东尼和保罗-乔治各得12分，德安德烈-乔丹13分1个篮板，凯文-<a href="http://sports.sina.com.cn/star/KevinDurant/" target="_blank">杜兰特</a>4投2中，得12分5个篮板，德玛尔-德罗赞11分。克雷-汤普森只打9分钟，6投1中得3分。</p>

         <p>　　塞尔维亚1胜3负，最后一战要为出线权拼命。约基奇拿下了25分6个篮板，拉杜里察18分，特奥多西奇18分，马科维奇12分。</p>

         <p>　　美国队所在的A组强队众多，澳大利亚、塞尔维亚和法国都不好对付。面对澳大利亚时，美国队就打得非常艰难，上半场还落后。今天面对塞尔维亚，他们也不轻松。</p>

         <p>　　开场后，美国队先声夺人，打出一波9-0。杜兰特连续三罚命中拉开序幕，而乔治紧接着三分得手，考辛斯则暴扣得分。塞尔维亚在比赛打了近3分钟后才首次得分，近5分钟只投中一球。美国队以14-2拉开差距后，本节还有5分10秒时，塞尔维亚才由特奥多西奇命中三分。美国队一度领先了18分，但塞尔维亚以一波10-4结束本节最后3分钟，将比分追成15-27。</p>

         <p>　　塞尔维亚开场后遭到痛击，不过第二节稳住阵脚，在场上的配合显得更加默契，多次撕破美国队的防线。本节还有5分46秒时，塞尔维亚连续传球后，特奥多西奇从人缝中将球精准输送到篮下，拉杜里察几乎无人防守，双手暴扣，将比分追成27-36。美国队连得4分后，在本节还有4分23秒时，塞尔维亚再次展示出色的团队作战能力，他们连续传球，场上五名球员全部触球，最终由约基奇在篮下得到机会，轻松上篮得手。塞尔维亚几度将差距缩小到个位数，但上半场仍以39-50落后。</p>

         <p>　　上半场美国队命中率为52%，三分球12投5中，塞尔维亚命中率为46%，三分球12投4中，在篮板上，美国队只以16-15胜了1个。</p>

         <p>　　塞尔维亚几度缩小差距，第三节还有5分53秒时，约基奇暴扣得手，他们只以53-58落后。安东尼罚中两球之后，约基奇又一次上篮，再度将差距缩小到5分。美国队连续造成犯规，而乔丹在快攻中扣篮得手，未让对手继续缩小差距。本节还有59秒时，乔丹两罚两中，他们以71-60取得两位数的优势。三节过后，美国队以72-62领先。</p>

         <p>　　虽然保持优势，但美国队却无法甩开对手。第四节还有8分06秒时，他们篮下出现漏洞，西蒙诺维奇上篮得手，德罗赞还以一球后，特奥多西奇命中三分，塞尔维亚只以73-77落后。德罗赞和欧文连得4分，美国队才稳住阵脚。</p>

         <p>　　双方的争夺仍然激烈。比赛还有3分13秒时，约基奇三分得手，塞尔维亚只以85-90落后。双方几度交替得分后，比赛还有1分21秒时，博格达诺维奇三分不中，但特奥多西奇抢下进攻篮板并造成犯规，两罚两中后，将比分追成91-94。</p>

         <p>　　美国队没叫暂停。欧文选择自己进攻，他几乎是一打五，强突篮下，但投篮不中。塞尔维亚有机会扳平，但投篮也不中。比赛还有5秒时，塞尔维亚抢到篮板，还有最后的机会。</p>

         <p>　　博格达诺维奇最后时刻三分不中，杜兰特抢下篮板后，美国队才惊险过关。</p>

         * created_at : 2016-08-13 09:35:02
         * updated_at : 2016-08-13 09:35:02
         * remark : 美国3分险胜　　北京时间8月13日，美国男篮在小组赛中以94-91险胜塞尔维亚，目前仍保持不败。　　美国队4战4胜，已经提前小组出线，不过他们又一次打得非常艰难。全队6人得分上双，凯里-欧文15分4次助攻，卡梅罗-安东尼和保罗-乔治各得12分，德安德烈-乔丹13分1个篮板，凯文-杜兰特4投2中，得12分5个篮板，德玛尔-德罗赞11分。克雷-汤普森只打9分钟，6投1中得3分。　　塞尔维亚1胜3负，最后一战要为出线权拼命。约基奇拿下了25分6个篮板，拉杜里察18分，特奥多西奇18分，马科维奇12分。　　美国队所在的A组强队众多，澳大利亚、塞尔维亚和法国都不好对付。面对澳大利亚时，美国队就打得非常艰难，上半场还落后。今天面对塞尔维亚，他们也不轻松。　　开场后，美国队先声夺人，打出一波9-0。杜兰特连续三罚命中拉开序幕，而乔治紧接着三分得手，考辛斯则暴扣得分。塞尔维亚在比赛打了近3分钟后才首次得分，近5分钟只投中一球。美国队以14-2拉开差距后，本节还有5分10秒时，塞尔维亚才由特奥多西奇命中三分。美国队一度领先了18分，但塞尔维亚以一波10-4结束本节最后3分钟，将比分追成15-27。　　塞尔维亚开场后遭到痛击，不过第二节稳住阵脚，在场上的配合显得更加默契，多次撕破美国队的防线。本节还有5分46秒时，塞尔维亚连续传球后，特奥多西奇从人缝中将球精准输送到篮下，拉杜里察几乎无人防守，双手暴扣，将比分追成27-36。美国队连得4分后，在本节还有4分23秒时，塞尔维亚再次展示出色的团队作战能力，他们连续传球，场上五名球员全部触球，最终由约基奇在篮下得到机会，轻松上篮得手。塞尔维亚几度将差距缩小到个位数，但上半场仍以39-50落后。　　上半场美国队命中率为52%，三分球12投5中，塞尔维亚命中率为46%，三分球12投4中，在篮板上，美国队只以16-15胜了1个。　　塞尔维亚几度缩小差距，第三节还有5分53秒时，约基奇暴扣得手，他们只以53-58落后。安东尼罚中两球之后，约基奇又一次上篮，再度将差距缩小到5分。美国队连续造成犯规，而乔丹在快攻中扣篮得手，未让对手继续缩小差距。本节还有59秒时，乔丹两罚两中，他们以71-60取得两位数的优势。三节过后，美国队以72-62领先。　　虽然保持优势，但美国队却无法甩开对手。第四节还有8分06秒时，他们篮下出现漏洞，西蒙诺维奇上篮得手，德罗赞还以一球后，特奥多西奇命中三分，塞尔维亚只以73-77落后。德罗赞和欧文连得4分，美国队才稳住阵脚。　　双方的争夺仍然激烈。比赛还有3分13秒时，约基奇三分得手，塞尔维亚只以85-90落后。双方几度交替得分后，比赛还有1分21秒时，博格达诺维奇三分不中，但特奥多西奇抢下进攻篮板并造成犯规，两罚两中后，将比分追成91-94。　　美国队没叫暂停。欧文选择自己进攻，他几乎是一打五，强突篮下，但投篮不中。塞尔维亚有机会扳平，但投篮也不中。比赛还有5秒时，塞尔维亚抢到篮板，还有最后的机会。　　博格达诺维奇最后时刻三分不中，杜兰特抢下篮板后，美国队才惊险过关。
         */

        private int id;
        private int uid;
        private int cid;
        private String title;
        private String image;
        private String content;
        private String created_at;
        private String updated_at;
        private String remark;

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public int getUid() {
            return uid;
        }

        public void setUid(int uid) {
            this.uid = uid;
        }

        public int getCid() {
            return cid;
        }

        public void setCid(int cid) {
            this.cid = cid;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getImage() {
            return image;
        }

        public void setImage(String image) {
            this.image = image;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getCreated_at() {
            return created_at;
        }

        public void setCreated_at(String created_at) {
            this.created_at = created_at;
        }

        public String getUpdated_at() {
            return updated_at;
        }

        public void setUpdated_at(String updated_at) {
            this.updated_at = updated_at;
        }

        public String getRemark() {
            return remark;
        }

        public void setRemark(String remark) {
            this.remark = remark;
        }
    }
}
